/* Default help menu contents */
"AppHelp" = "^0輔助說明";
"HelpMenuTitle" = "輔助說明";

/* Help Inspector support */
"HelpInspectorSuffix" = "按下 Cmd + ? 可取得更多資訊。";
"HelpInspectorMaxContent" = "嗨。
指向一個項目以取得更多資訊。
（不是所有項目都有附加資訊。）

";
